<html>
<head> 
<title>>>Сайт для ответственных родителей |возможность забеременеть<<</title>
<meta name="description" content="Сайт для ответственных родителей |возможность забеременеть" />
<meta name="keywords" content="Сайт для ответственных родителей,Сайт для родителей,возможность забеременеть" />

<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<link href="style.css" rel="stylesheet" type="text/css">
</head> 
<body>
<table border="0" cellpadding="0" cellspacing="0" class="tbl1" width="100%">
  <tr> 
    <td colspan="4"></td>
  </tr>
  <tr valign="top"> 
    <td width="60%" height="91"><img src="single_pixel.gif" width="1" height="140"></td>
    <td width="40%" height="91" colspan="3" valign="top" align="center"> 

    </td>
  </tr>
  <tr> 
    <td colspan="3"  > 
  <tr> 
    <td valign="top" colspan="4"> 
      <table width="90%" border="0" cellspacing="25">
       <tr>
        <td width="8%" valign="top"><img src="single_pixel.gif" width="140" height="1"><br>
		<p>Meню<br>
                        <a href="index.php">Главная</a><br>
						 <a href="contakt.php">Контакты</a><br>
						  <a href="friends.php">Друзья</a><br>
						    

                        </td>
        <td width="92%"> 


                   <h2><font color="#FF6699">Сайт для ответственных родителей</font></h2>


        </td>
       </tr>
      </table>
      <h2>&nbsp;</h2>
      </td>
  </tr>
</table>

<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-4482605-2";
urchinTracker();
</script>

<p>
</body> 
</html>
<p> <center>
<script type="text/javascript"><!--
google_ad_client = "pub-5727316806945432";
/* 728x90, создано 23.05.08 */
google_ad_slot = "7627679538";
google_ad_width = 728;
google_ad_height = 90;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</center></p>

<h3>"Двойные стандарты" или ответственное отцовство? </h3>	 	 

<p>Бывает, что методы возможности забеременеть обвиняют в применении "двойных стандартов".  Действительно ли это так? Речь идет о соотношении понятия ответственного отцовства и открытости к воле Божьей. Здесь возникает вопрос: кто должен решать относительно количества детей и времени их рождения? Дает ли понятие ответственного отцов...<p align="right"><a href="content.php?cont=content/1.txt"> подробнее</a></p><hr color="#000000"><h3>Кто решает о рождении детей?</h3>



<p>Никто, кроме супругов, не имеет права решать когда и сколько должен иметь детей, как например, это происходит в некоторых странах (в частности, Китае), где на государственном уровне запрещено иметь больше, чем двух детей. Это также не может быть решениям врача, который временами может считать себя всемогущим и говорит, что запрещает женщине иметь еще...<p align="right"><a href="content.php?cont=content/2.txt"> подробнее</a></p><hr color="#000000"><h3>Учение Церкви о методах возможности забеременеть </h3> 

<p>Методы возможности забеременеть - это высоконадежные научные методы регуляции зачатия. При соблюдении правил применения их надежность (особенно симпто-термального метода) достигает 99%. 

<p>Однако реальна надежность метода находится в руках самой пары. Понятие надежности или эффективности для христиан при использовании МВЗ носит ...<p align="right"><a href="content.php?cont=content/3.txt"> подробнее</a></p><hr color="#000000"><h3>МВЗ - для выбранных?</h3>



<p>Каждая женщина способна научиться методу. Каждые супруги могут его использовать. Однако учеба метода является постепенной и требует определенного времени и усилий. Конкретнее - это по меньшей мере 3 циклы под надзором консультанта, который заберет у супругов в целом 4-6 часов времени на консультации и немножко времени каждого дня для проведения наблюдений - ...<p align="right"><a href="content.php?cont=content/4.txt"> подробнее</a></p><hr color="#000000"><h3>Преимущества методов возможности забеременеть !</h3>



<p>1.    Единственный метод планирования семьи, который не вызывает моральных и этических предостережений и отвечает христианским ценностям супружеской жизни.

<p>2.    Действует эффективно в два способа - дает возможность отложить зачатие и его достичь. Позволяет сознательно и ответственно выбрать время зачатия ребенка, а также отл...<p align="right"><a href="content.php?cont=content/5.txt"> подробнее</a></p><hr color="#000000"><h3>Учение Церкви относительно МВЗ</h3>



<p>Применения возможности забеременеть  оправданы с точки зрения христианской морали, потому что супружеский акт не всегда дает начало новой жизни через естественную цикличность в организме женщины, однако всегда остается открытым для жизни, если супруги используют МВЗ (Пор. Павел VI, энциклика Humanae Vitae (25 июля 1968), п. 16). МВЗ выражают почет ...<p align="right"><a href="content.php?cont=content/6.txt"> подробнее</a></p><hr color="#000000"><h3>Сущность методов возможности забеременеть</h3>

<p>Планирование семьи чаще всего возлагается на плече женщины. Однако именно понятие плодотворности имеет смысл лишь тогда, когда говорим о плодотворности супругов. Нет смысла говорить о плодотворности мужчины или женщины отдельно, потому что сами по себе - отдельно - они плодотворны лишь потенциально. Биологически и логично выглядит так, что п...<p align="right"><a href="content.php?cont=content/7.txt"> подробнее</a></p><hr color="#000000"><h3>Представления о "плодотворных" и "бесплодных" периодах в цикле женщины</h3>

<p>Представления о "плодотворных" и "бесплодных" периодах в цикле женщины сложились очень давно. Календарный метод был известен еще в древнем Египте.

<p>Также к естественным методам планирования семьи кое-кто засчитывает метод лактационной аменореи - период кормления грудью, когда женщина и в самом деле может быт...<p align="right"><a href="content.php?cont=content/8.txt"> подробнее</a></p><hr color="#000000"><h3>Возобновление плодотворности после родов </h3>	 	 

<p>Возобновление плодотворности после родов зависит от уровня пролактину - гормона, который выделяет гипофиз. Пролактин стимулирует образование молока в молочных железах и подавляет выделение гормонов гипофиза - ФСГ и ЛГ, потому не происходит дозревание яйцеклетки и овуляции. Яичники длительное время находятся в своеобразном состоянии покоя...<p align="right"><a href="content.php?cont=content/9.txt"> подробнее</a></p><hr color="#000000"><h3>методы</h3>

<p>Есть две модели неплодия:
<p>- отсутствие выделений и ощущения сухости;
<p>- неизменные выделения и/или постоянное ощущение влажности.


<p>Любые отклонения от установленной ОМН (изменение количества выделений, их характера, цвета и тому подобное) свидетельствуют о возобновлении плодотворности. Женщина должна внимательно записывать и правильно интерпретировать каждый фак...<p align="right"><a href="content.php?cont=content/10.txt"> подробнее</a></p><hr color="#000000"><h3>Правила определение фазы плодотворности в цикле после родов</h3>


<p>Первым после родов считают цикл, в котором после первой менструации состоялась овуляция. Основным доказательством того, что овуляция состоялась, является повышение БТТ. 


<p>Любые отклонения от установленной ОМН свидетельствуют о начале фазы потенциальной плодотворности.


<p>В первых циклах после родов фаза плодот...<p align="right"><a href="content.php?cont=content/11.txt"> подробнее</a></p><hr color="#000000"><h3>Мифы о Методах Возможности забеременеть </h3>	
 	 
<p>Естественное планирование семьи является общим сроком для современного, здорового, научно обоснованного и надежного метода планирования семьи. 
<p>Миф: МВЗ - это просто еще одно название метода ритма 

<p>Правда: Естественное планирование семьи (МВЗ) является общим сроком для современного, здорового, научно обоснованного и надежного ме...<p align="right"><a href="content.php?cont=content/12.txt"> подробнее</a></p><hr color="#000000"><h3>Ответственное отцовство</h3> 
	 	 
<p>Почему Церковь говорит об ответственном отцовстве? Чтобы христиане хотели детей, принимали каждого зачатого ребенка, познавали свою плодотворность, воспитывали детей. Отцовство - это призвание. Призвание к отцовству не сводится к тому, чтобы иметь детей, но чтобы наполнять родительские функции, быть мамой и папой. 
Почему Церковь говорит об ответственно...<p align="right"><a href="content.php?cont=content/13.txt"> подробнее</a></p><hr color="#000000"><h3>Искусственное оплодотворение </h3>	
 	 
<p>Неплодие является проблемой многих людей репродуктивного возраста, почти каждый 5 пар встречается с этой проблемой. ВООЗ признает неплодие общественной болезнью.
Неплодие является проблемой многих людей репродуктивного возраста, почти каждый 5 пар встречается с этой проблемой. ВООЗ признает неплодие общественной болезнью. Неплодие пара может быть в...<p align="right"><a href="content.php?cont=content/14.txt"> подробнее</a></p><hr color="#000000"><h3>ПРОБЛЕМЫ </h3>

<p>- судьба зачатых и замороженных эмбрионов:
часто аргументируют, что эмбрионов замораживают и родители могут позже заявить о своем желании по дежурного ребенка, избегая уже отягчающих процедур подготовки к оплодотворению, но нужно помнить, что замораживают 5-10 эмбрионов и сомнительно, что родители захотят родить тех всех детей, позже или скорее их уничтожат, или использую...<p align="right"><a href="content.php?cont=content/15.txt"> подробнее</a></p><hr color="#000000"><h3>Упражнения для изменения положения ребенка в матке </h3>	 	 

<p>Преимущественно малыши занимают правильное положение в животе мамы - председателем вниз. Однако случаются случаи, когда ребенок занимает другое положение: тазовое - сидничками и ступнями (сидничне) или коленями и ступнями (нежное) к низу; поперечное - ребенок лежит спиной и плечами вниз или косое - ребенок лежит косо в полости ...<p align="right"><a href="content.php?cont=content/16.txt"> подробнее</a></p><hr color="#000000"><h3>Упражнения на расслабление </h3> 	 

<p>Должны тренировать общее расслабление. Вот несколько советов по подготовке к расслаблению:



<p>- Закройте шторы на окнах и выключите свет в комнате. Яркий свет осложняет процесс релаксации - наилучше сумерки или затемнено светло.

<p>- К началу расслабления следует снять очки, контактные линзы, тесную одежду. 

<p>- Мочевой пузырь должен быть...<p align="right"><a href="content.php?cont=content/17.txt"> подробнее</a></p><hr color="#000000"><h3>Предвестники родов</h3> 
	 	 
<p>Поскольку Вы на последних сроках Вашей беременности, то можете заметить изменения настроения. За время некоторый к родам у Вас возникнет желание мгновенно приготовить помещение к рождению ребенка. Вы активно начнете убирать, чистить, мыть, проверяют детские вещи... Вы можете чувствовать давление внизу живота и в пояснице, быстро уставать, тяжело ходить, незна...<p align="right"><a href="content.php?cont=content/18.txt"> подробнее</a></p><hr color="#000000"><h3>Плацента это... </h3>	 
	 
<p>В переводе из латыни, языка медиков, плацента означает "лепешку". Родильницы знают, что название этого органа достаточно точно описывает его внешний вид. Однако, несмотря на достаточно-таки легкомысленное название, плацента - важнейший и абсолютно уникальный орган.

 <p>Почему важнейший? Да, потому что от него в большой степени зависит жизнеобеспечение малыша,...<p align="right"><a href="content.php?cont=content/19.txt"> подробнее</a></p><hr color="#000000"><h3>Послеродовой период</h3> 
	 	 
<p>После рождения ребенка и детского места начинается послеродовой период, который длится возле 6 - 10 недель. В этот период происходят большие гормональные изменения и постепенно ваш организм возвращается к обычной форме. 

<p>Независимо от того как перебегали роды, по их завершению вы почувствуете облегчение, которое позже изменяется усталостью или ощущение...<p align="right"><a href="content.php?cont=content/20.txt"> подробнее</a></p><hr color="#000000"><h3>Коротко о родах </h3>	
 	 
<p>Роды - это физиологичный процесс, во время которого открывается шейка матки в результате регулярных сокращений ее мышц, и ребенок продвигается родовыми путями. Завершаются роды рождением ребенка и плаценты.



<p>Роды разделяются на три периода:

<p>1) раскрытие шейки матки (схватки);

<p>2) потуги и рождения ребенка;

<p>3) рождение плаценты.

<p>Сх...<p align="right"><a href="content.php?cont=content/21.txt"> подробнее</a></p><hr color="#000000"><h3>Физические упражнения для беременных </h3>	 	 

            <p>Роды являются достаточно серьезным испытанием для физического состояния женщины. Регулярное выполнение физических упражнений во время беременности  будет способствовать тренированности вашего организма. Вы легче будете переносить  физическую нагрузку родов, а схватки будут восприниматься вашим организмом как информацию о начале и...<p align="right"><a href="content.php?cont=content/22.txt"> подробнее</a></p><hr color="#000000"><h3>Перечень вещей в роддоме</h3>
	 	 
<p>Следовательно, долгожданный час наступил! Вы поняли, что время ехать в роддом. Мужчина подхватывает сумку, которая давно ожидает у дверей, и... Стоп! А что же в сумке?
Начать собираться в роддом лучше заблаговременно. Кто-то вспомнит об этом за несколько дней до ожидаемой даты родов, а кто-то еще за два месяца начинает паковать зубную пасту и наутюживат...<p align="right"><a href="content.php?cont=content/23.txt"> подробнее</a></p><hr color="#000000"><h3>Правила для папочки, или план действий перед родами</h3> 
	 	 
<p>1. Невзирая на свою занятость работой, пытайся находить время на то, чтобы вместе с женой посетить женскую консультацию. Было бы наилучше, если бы ты мог пойти на первый прием к врачу.  
Кроме того, тебе, наверное, будет чрезвычайно интересно быть вместе с любимой во время ультразвукового исследования и увидеть вашего ребенка...<p align="right"><a href="content.php?cont=content/24.txt"> подробнее</a></p><hr color="#000000"><h3>Как дать строй с изменениями настроения? </h3>
	 	 
<p>Уже знаешь - ты беременная! Минуло несколько дней, может, недель... ты имела время освоиться с этим событием. Возможно, ты ожидала беременность, ежемесячно глядя на полоску теста на беременность, возможно, что-то потихоньку чувствовала, а может этот факт стал для тебя "громом среди ясного неба"?
<p>Что чувствуешь? Как это переживаешь? Э...<p align="right"><a href="content.php?cont=content/25.txt"> подробнее</a></p><hr color="#000000"><h3>Календарик беременности</h3> 	 
	 
<p>Первый день 
<p>Тайна дара жизни никогда не будет раскрыта человеком... 
<p>Она начинается уже в момент зачатия, когда ребенок является лишь маленькой клеточкой, более малой от точки на конце этого предложения.
<p>Именно в мгновение оплодотворения яйцеклетки генетическая информация, носителями которой являются родители, смешивается и передается ребенк...<p align="right"><a href="content.php?cont=content/26.txt"> подробнее</a></p><hr color="#000000"><h3>Связь мамы и ребенка...Первое кормление! </h3>	 	 

<p>Перинатальные психологи советуют сразу после рождения приложить ребенка к груди. Это поможет снять послеродовой стресс у малыша, а с первыми каплями молозива он получит первую иммунизацию. 

<p>Действия матери, которые влияют на ребенка

<p>Прикосновение. Почти все исследователи, которые изучали поведение матерей при первом контакте ...<p align="right"><a href="content.php?cont=content/27.txt"> подробнее</a></p><hr color="#000000"><h3>Своевременное начало грудного выкармливания</h3> 	 	 

<p>Убедительно доказано, что раннее - до 1 часа после рождения - приложение ребенка к груди является одним из важнейших факторов, которые способствуют длительному и успешному кормлению малыша грудью. Особенности этого первого часа уникальны. Сразу попав из лона матери на ее тело, малыш получает неповторимый шанс бодро войти в этот новый,...<p align="right"><a href="content.php?cont=content/28.txt"> подробнее</a></p><hr color="#000000"><h3>Еще больше причин, чтобы кормить грудью! </h3>	 	 

<p>2006 год был богатым на исследование преимуществ грудного выкармливания.

<p>В 2006 году мы поняли, что кормление грудью имеет такие преимущества...

<p>Может спасти жизнь миллиону. Британские исследователи обнаружили, что раннее приложение к груди могло бы спасти возле четверти из тех четырех миллионов новорожденных, которые умирают...<p align="right"><a href="content.php?cont=content/29.txt"> подробнее</a></p><hr color="#000000"><h3>Избыточная лактация</h3> 	 	 

<p>Иногда случается противоположная недостатку молока проблема - молоко прибывает в слишком большом количестве и вытекает во время кормления слишком быстро. Ребенок при этом во время кормления захлебывается, кашляет, сосет с гласным причмокиванием, во время кормления бросает грудь, выплевывает молоко, периодически отказывается от груди, отказывается от комфортн...<p align="right"><a href="content.php?cont=content/30.txt"> подробнее</a></p><hr color="#000000"><h3>Правила естественного выкармливания младенцев</h3> 
	 	 
<p>Сразу после рождения ребенка попросите, чтобы его положили вам на живот и приложите малыша к груди: это поможет новорожденному легче преодолеть родильный стресс и обеспечит Вам адекватную выработку молока. 



<p>2. Находитесь в палате вместе с ребенком. Это будет способствовать налаживанию грудного выкармливания и быстрой адапт...<p align="right"><a href="content.php?cont=content/31.txt"> подробнее</a></p><hr color="#000000"><h3>Питание женщины, которая кормит грудью</h3> 
	 	 
<p>Многие думают, что женщина, которая кормит ребенка, должна исключить из своего рациона достаточно много продуктов, которые якобы нельзя есть. В действительности иметь, которая кормит младенца грудью, повинная питаться так, как она привыкла, то есть можно есть все, что женщина ела во время беременности. 

<p>Исключение из рациона ряда фру...<p align="right"><a href="content.php?cont=content/32.txt"> подробнее</a></p><hr color="#000000"><h3>Еще кое-что о грудном выкармливании</h3> 	
 	 
<p>Грудное молоко является наилучшим способом кормления ребенка и не нужно без очень важных причин от него отказываться. Развивается эмоциональная связь между мамой и ребенком, укрепляются взаимоотношения, важной для психического развития является близость и контакт глаза - глаза. 
<p>Потому даже когда кормите ребенка смесью, делайте это сами, ...<p align="right"><a href="content.php?cont=content/33.txt"> подробнее</a></p><hr color="#000000"><h3>Отлучение  ребенка от груди </h3>	 	 

<p>Отлучение от груди это важен этап грудного выкармливания. Этот момент одинаково сложен и для мамы, и для ребенка. За современными рекомендациями, кормим ребенка грудью 2-2.5 годы и дольше, однако раньше или позже наступает момент, когда нужно сказать «достаточно».

<p>Что же определяет готовность ребенка к отлучению от груди?

<p>Во-первых, малыш...<p align="right"><a href="content.php?cont=content/34.txt"> подробнее</a></p><hr color="#000000"><h3>Показание для сцеживания молока:</h3>

<p>-            сохранения и поддержки лактации при наличии временных противопоказаний для грудного кормления со стороны матери или ребенка (обострение хронических заболеваний матери, заболевания ребенка, при которых она не может сосать грудь и тому подобное)

<p>-            кормление ребенка с малым весом или недоношенного ребенка

<p>-           ...<p align="right"><a href="content.php?cont=content/35.txt"> подробнее</a></p><hr color="#000000"><h3>Лактационные кризисы. Голодные кризисы</h3> 
	 	 
<p>Лактационный криз - это временное уменьшение количества молока, предопределенное периодичностью гормонально регуляции в сочетании с усилением физической активности женщины и интенсивным ростом ребенка. 

<p>Лактационные кризисы преимущественно возникают на 3-6 неделе, 3, 4, 7 и 8 месяцах лактации (могут повторяться каждые 1,5-2 месяца). ...<p align="right"><a href="content.php?cont=content/36.txt"> подробнее</a></p><hr color="#000000"><h3>Нагрубание молочных желез </h3>
	 	 
<p>Нагрубание молочных желез связано с началом интенсивной выработки железами молока и несформированностью рефлекса выведения молока. Это физиологичное явление, которое появляется на 2-3 сутки после родов и длится не дольше, чем несколько дней. 

<p>При правильном кормлении малыша в первые дни после рождения нагрубания молочных желез выражено минимально...<p align="right"><a href="content.php?cont=content/37.txt"> подробнее</a></p><hr color="#000000"><h3>Трещины сосков</h3> 
	 	 
<p>Трещины - это повреждение целостности кожи соска, которые могут иметь разную форму (прямые, звездообразные) и глубину (поверхностные, глубокие). Сосок становится покрасневшим, припухлым и болезненным, из ранки может выделяться кровь

 <p>Причины возникновения трещин:

<p>-             неправильное приложение к груди

<p>-             сухость кожи, предопред...<p align="right"><a href="content.php?cont=content/38.txt"> подробнее</a></p><hr color="#000000"><h3>Как определить, съедает ли ребенок достаточно молока?</h3> 	
 	 
<p>Этот вопрос часто тревожит родителей, особенно если раньше у них не было удачного опыта кормления грудью

<p>Этот вопрос часто тревожит родителей, особенно если раньше у них не было удачного опыта кормления грудью.

<p>В целом, показателей есть три:

<p>- тест на мокрые пеленки: количество мочеиспусканий у ребенка долж...<p align="right"><a href="content.php?cont=content/39.txt"> подробнее</a></p><hr color="#000000"><h3>Состав женского молока </h3>	
 	 
<p>Молоко каждой матери имеет индивидуальный состав и отвечает потребностям именно ее ребенка

<p>Состав женского молока не постоянен. На протяжении первых 2-3 дней после родов из желез выделяется молозиво (30 мл на сутки), потом переходное молоко, а за 1,5-2 недели - зрелое молоко. Энергетическая ценность молозива очень высока и полностью удовлетворяет пи...<p align="right"><a href="content.php?cont=content/40.txt"> подробнее</a></p><hr color="#000000"><h3>Уход за ребенком в роддоме </h3>
	 	 
<p>Чтобы общее пребывание с малышом вам приносило удовольствие, вы должны заблаговременно к этому приготовиться 

<p>Возьмите в роддом: 5-6 тоненьких распашонок или боде, 5-6 байковых комбинезоны, 2 тоненькие шапочки,5-6 тоненьких пеленок, упаковку подгузников для новорожденных ( весом 2-5 кг), детские влажные салфетки, стерильную вату, крем под пеленк...<p align="right"><a href="content.php?cont=content/41.txt"> подробнее</a></p><hr color="#000000"><h3>Адаптация ребенка к условиям за утробного пребывания </h3>	 	 

<p>В результате приспособления к  новым условиям существования в организме детей происходит перестройка, которая проявляется определенными признаками: физиологичная потеря массы тела  - 150-300 г.

<p>Ребенок выделяет жидкость со стулом, мочой, через легкие и кожу. Эти потери компенсируются медленно, однако к середине 2 недели...<p align="right"><a href="content.php?cont=content/42.txt"> подробнее</a></p><hr color="#000000"><h3>Новорожденный малыш </h3>	 	 

<p>Оценка за шкалой  Апгар.

          <p>  Ну вот, ребенок родился. Сразу после рождения ей отсасывают слизь из носу и рту, промокают стерильной пеленкой. Пуповину пересекают, когда она перестает пульсировать.  Акушерка обрабатывает глаза 0,5% еритромициновой мазью (для предупреждения инфицирования глаз при прохождение по родовым путям). Потом малыша взвешив...<p align="right"><a href="content.php?cont=content/43.txt"> подробнее</a></p><hr color="#000000"><h3>Мини-аптечка для малыша</h3>
	 
<p>1.Стерильны вата и бинт
<p>Для промывания глаз, ухода за пупочной ранкой, чистка носа, ушек.
<p>2.Перикис водорода 2%
<p>Для промывания ранок
<p>3.Зеленка, 70 % спирт или спиртной раствор хлорфипипта.
<p>Для ухода за пупочной раной, обработка кожи вокруг порезов, царапин.
<p>4.Трави: ромашка, крапива, календула, мята, кора дуба, табун.
<p>Промывание ...<p align="right"><a href="content.php?cont=content/44.txt"> подробнее</a></p><hr color="#000000"><h3>Особенности работы желудочно-кишечного тракта у детей на грудном выкармливании</h3> 	
 	 
<p>Отрыжки - это вытекание содержания пищевода и желудка из рту ребенка при изменении положения тела. Отрыжки предопределено незрелостью нервной системы и слабостью сфинктера - мяза, который находится в верхней части шлунка на границе с пищеводом. 



<p>Молоко которое отрыгивается ребенком ничем не...<p align="right"><a href="content.php?cont=content/45.txt"> подробнее</a></p><hr color="#000000"><h3>Как присматривать за кожей новорожденного?</h3>
 	 	 
<p>Какое чудо - кожа новорожденного младенца! Она мягка на ощупь и гладкая и блестящая. Хочется погладить и притронуться губами. Как сохранить ее такой же нежной?
Важно научиться правильно присматривать за ребенком. Здоровая кожа для малыша - это не только ощущение комфорта и благополучия, но и (главнее всего) барьер для проникновения ми...<p align="right"><a href="content.php?cont=content/46.txt"> подробнее</a></p><hr color="#000000">

<p> <center>
<script type="text/javascript"><!--
google_ad_client = "pub-5727316806945432";
/* 728x90, создано 23.05.08 */
google_ad_slot = "7627679538";
google_ad_width = 728;
google_ad_height = 90;
//-->
</script>
<script type="text/javascript"
src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</center></p>

<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>

